// © Copyright 2010, 2015-2016 HP Development Company, L.P.

TaskName = "Kalibrer linjeskift";

TransferringProcessTitle = "Overfører fil…";
PrintingProcessTitle = "Kalibrerer…";

PQDTransferringProcessTitle = "Overfører fil…";
PQDPrintingProcessTitle = "Udskriver diagnosticeringsside for udskriftskvalitet…";

HSDLineFeedCalibrationTextFieldTitle = "Kalibrer linjeskift";
HSDInfoTextFieldTitle = "Hvis der er mørke streger eller hvide huller i testmønster 3 på diagnosticeringssiden for udskriftskvalitet, skal du trykke på knappen Kalibrer for at udføre en linjeskiftskalibrering.";
HSDGuideTextFieldTitle = "Klik på knappen Udskriv for at udskrive diagnosticeringssiden for udskriftskvalitet. Klik på knappen Kalibrer for at udføre en linjeskiftskalibrering.";
HSDPrintButtonTitle = "Udskriv";
HSDCalibrateButtonTitle = "Kalibrer";
